{
  "reviews": [
    {
      "id": 1,
      "name": "Ghazal Jafari",
      "date": "a month ago",
      "review": "Absolutely loving my lip blush experience! The color is so natural and enhances my lips perfectly. What's even better is that the process was painless, and after the healing period, the result is incredibly natural. I feel like I have naturally flushed lips all the time now. Huge thanks to the talented SEPIYAR who made my lip blush dreams come true!",
      "rating": 5,
      "link": "https://g.co/kgs/uzFvX1f",
      "avatar": ""
    },
    {
      "id": 2,
      "name": "Fateme Hosseini",
      "date": "a month ago",
      "review": "Ecstatic about my eyeliner and microblading! The eyeliner gives my eyes a gorgeous pop without the hassle of applying it every morning. And the microblading? It's a game-changer! My brows look fuller and perfectly shaped, framing my face beautifully. The best part? Both procedures were virtually painless, and the results are unbelievably natural. Thank you to the skilled Sepiyar who gave me these stunning enhancements—I feel like a whole new person!",
      "rating": 5,
      "link": "https://g.co/kgs/fwXxBfR",
      "avatar": ""
    },
    {
      "id": 3,
      "name": "Bhr Sfi",
      "date": "a month ago",
      "review": "Thrilled with my ombre brows! The gradient effect is so natural and flattering, giving my brows dimension and definition without looking overdone. The process was painless, and the results are long-lasting. I feel like I woke up with perfect brows every day! Thanks to the skilled artist who gave me these fabulous brows—I'm absolutely loving them!",
      "rating": 5,
      "link": "https://g.co/kgs/rxymPw9",
      "avatar": ""
    },
    {
      "id": 4,
      "name": "Marg Lange",
      "date": "a month ago",
      "review": "When Sepi approached me to have an eyelash enhancement cosmetic tattoo I didn't really realise how much it was going to enhance my eyes nor my lashes. Talented, careful and informative Sepi explained step by step what was about to happen. To my delight my eyes forever more will look great whenever I can't be bothered wearing makeup. Its wonderful to step out of the shower and catch yourself in the mirror and look great! The procedure took about 2 hours and through the use of numbing cream it was a little uncomfortable but not painful. A few weeks later I had a lash lift to complete the transformation of my eyes. So happy, highly recommended if you would like your eyes to have more shape and definition.",
      "rating": 5,
      "link": "https://g.co/kgs/WU8skEE",
      "avatar": "/images/Marg.png"
    },
    {
      "id": 5,
      "name": "Diana Mutis",
      "date": "3 weeks ago",
      "review": "I recently had the pleasure of getting a combination brows tattoo done by Sepi, and I couldn't be happier with the results! From start to finish, the experience was exceptional. Sepi took the time to listen to my preferences and provided valuable insights to ensure the final look was perfect. The attention to detail and precision in their work is truly remarkable. The combination brows look incredibly natural and have transformed my appearance, giving me the confidence I was looking for. The entire process was smooth, professional, and surprisingly comfortable.I highly recommend Sepiyar to anyone considering getting their brows done. Their expertise and artistry are unparalleled, and the results speak for themselves. Thank you, Sepi, for your outstanding work!",
      "rating": 5,
      "link": "https://g.co/kgs/JwkJJVq",
      "avatar": "/images/Diana.png"
    },
    {
      "id": 6,
      "name": "Saba Yarahmadi",
      "date": "a month ago",
      "review": "Absolutely delighted with my lash lift and brow lamination! My lashes have the perfect curl, and my brows look sleek and polished. It's a game-changer for my look and my confidence. Huge thanks to the talented SEPIYAR!",
      "rating": 5,
      "link": "https://g.co/kgs/vWyZfqn",
      "avatar": ""
    },
    {
      "id": 7,
      "name": "Farnoosh Farhang",
      "date": "a month ago",
      "review": "I wish could rate 100 stars for SEPIYAR♡ I can't say enough good things about Sepi, she definitely worked her magic on my eyebrows, eyes, and lips. From the moment I walked into her place, I felt at ease.. If you're considering cosmetic tattooing, sepiyar is the best and a true professional who is dedicated to her work. No pain! No bleeding! I couldn’t be happier and highly recommend her. :)",
      "rating": 5,
      "link": "https://g.co/kgs/XaYCTyz",
      "avatar": ""
    },
    {
      "id": 8,
      "name": "Kate Dianat",
      "date": "a month ago",
      "review": "Sepi is brilliant artists. Undoubtedly! I don't know where to start. I had old dark mispasheped eyebrows tatoo and that I was not happy about it. Sepi spent eloquent time and result is excousite, breathtaking and masterpiece on my face. The product she used, time she spent and outcome deserve 10 stars ,NOT five. She is friendly, professional,  highly recommended. I loved my new eyes brow shape and colour. Thanks a lot Sepi.",
      "rating": 5,
      "link": "https://g.co/kgs/34MLysQ",
      "avatar": ""
    },
    {
      "id": 9,
      "name": "Mary Dagres",
      "date": "a month ago",
      "review": "So happy with my results! Love my eyeliner tattoo. Not needing to apply it everyday is a god send!And Sepi is so professional! Highly recommended!!",
      "rating": 5,
      "link": "https://g.co/kgs/bLhT1wy",
      "avatar": ""
    }
  ]
}
